//
//  1337mojis.swift
//  1337moji
//
//  Created by Michael Perri on 12/26/15.
//  Copyright © 2015 Michael Perri. All rights reserved.
//

import Foundation

struct _1337mojis {
    static func get() -> [String] {
        return [
            "⊂(◉‿◉)つ",
            "(；一_一)",
            "(づ｡◕‿‿◕｡)づ",
            "ಠ_ಠ",
            "( ﾟoﾟ)",
            "⊙▂⊙",
            "¯\\_(ツ)_/¯",
            "(╯°□°）╯︵ ┻━┻",
            "┬──┬ ノ( ゜-゜ノ)",
            "ಠ益ಠ",
            "•_•)",
            "( •_•)>⌐■-■",
            "(⌐■_■)",
            "ಠ╭╮ಠ",
            "⊙﹏⊙",
            "ಢ_ಢ",
            "(｡･_･｡)",
            "ヘ(◕。◕ヘ)",
            "๏_๏",
            "\\( ﾟ◡ﾟ)/",
            "≖_≖",
            "┌∩┐(>_<)┌∩┐",
            "¬_¬",
            "❐‿❑",
            "͡° ͜ʖ ͡°",
            "〆(・∀・＠)",
            "(▀̿Ĺ̯▀̿ ̿)",
            "(/) (°,,°) (/)",
            "(ง'̀-'́)ง",
            "(ﾉ◕ヮ◕)ﾉ*:･ﾟ✧"
        ]
    }
}